/* 
   Localizable.strings
   appinfo

   Created by Miles on 14/02/14.
   Copyright 2011 __MyCompanyName__. All rights reserved.
 */

"_appstore" = "AppStore";
"_cydia" = "Cydia";
"_packages" = "Paket";
"_systeme" = "System";
"_credits" = "Credits";
"_version" = "Version";
"_dossier" = "Mapp";
"_bundle" = "Bundle";
"_identifiant" = "ID";
"_nom" = "Namn";
"_auteur" = "Skapare";
"_genre" = "Sektion";
"_copyright" = "Copyright";
"_prix" = "Pris";
"_dateachat" = "Datum för köp";
"_itunesid" = "iTunes ID";
"_artistid" = "Artist ID";
"_genreid" = "Genre ID";
"_itemid" = "Artikel ID";
"_bundleversion" = "Bundle Version";
"_pasdefichiersitunes" = "iTunesMetadata fil kunde inte hittas";
"_calcultaille" = "Beräknar storlek";
"_ouvririfile" = "Öppna i iFile";
"_ouvrirappstore" = "Öppna i Appstore";
"_ouvrircydia" = "Öppna i Cydia";
"_tailletotale" = "Total storlek";
"_autres" = "Övrigt";
"_fermer" = "Stäng";
"_minos" = "iOS krävs";
"_contact" = "Kontakta mig";
"_suivezmoitwitter" = "Följ mig på Twitter";
"_chargement" = "Laddar...";
"_creditstexte" = "Om ni vill nå mig, vare sig det är för ni upplever problem eller har åsikter eller bara för att tacka, så får ni gärna maila mig. <br /> Uppstår det något problem med appen så behöver jag versions-nummer för iPhone, iTouch, iPad och iOS versions-nummer.";
"_inconnu" = "Okänd";
"_annuler" = "Avbryt";
"_export" = "Exportera";
"_exportliste" = "Exportera listan";
"_exportsimple" = "Enkel lista";
"_exportdetails" = "Detaljerad lista";
"_exportmailsimple" = "AppInfo Export - %@ - Enkel lista";
"_exportmaildetails" = "AppInfo Export - %@ - Detaljerad lista";
"_fichiersinstalles" = "Installerade filer";
"_action" = "Funktion";
"_application" = "Applikation";
"_applications" = "Applikationer";
"_poids" = "Storlek";
"_tripoids" = "Sortera efter storlek";
"_trialpha" = "Sortera efter alfabetisk ordning";
"_tridate" = "Sortera efter datum";
"_toutetaille" = "Storlek för alla appar";
"_calcultotal" = "Beräkna storlek på alla appar";
"_news" = "<b>New:</b><br />Det finns ett alternativ att beräkna alla storleken på alla appar i bakgrunden. Klicka på 'Funktion'-knappen, välj sedan 'Beräkna storlek för alla appar' (utvecklingen av processen visas i procent). När beräkningen är avslutad kan du sortera listan efter storlek, tryck då på 'Funktion'-knappen.<br /><br /> Nu kan du ändra vissa värden i Inställningar appen i AppInfo sektionen. Du kan aktivera/avaktivera visning av alla packet (som Cydia gör med Dev och GUI profiler).<br /> Du kan lägg till en email-adress för exportera listor, du kan också välja mellan bytes eller octets enheter, och du kan även välja att tvinga appen att köra standard språk.";
"_contacts" = "Kontakter";
"_messages" = "Meddelanden";
"_calendrier" = "Kalender";
"_rappels" = "Påminnelser";
"_notes" = "Anteckningar";
"_prenomC" = "Namn";
"_nomC" = "Efternamn";
"_organisationC" = "Organisation";
"_genresM" = "Genres";
"_artistesM" = "Artister";
"_albumsM" = "Album";
"_morceauxM" = "Låtar";
"_titreM" = "Titel";
"_artisteM" = "Artist";
"_albumM" = "Album";
"_chemin" = "Sökväg";
"_voirchemin" = "Se sökvägens fil";
"_jouesonifile" = "Spela låten med iFile";
"_copiedoc" = "Kopiera låten till 'Dokument'";
"_ouvredoc" = "Öppna 'Dokuments'";
"_copiealbumdoc" = "Kopiera album till 'Dokument'";
"_premail" = "Vänligen skriv på engelska eller franska. Tryck på Avbryt ifall ditt meddelande är tomt.";
"_message" = "Meddelande";
"_don" = "Donera";
"_apropos" = "Om AppInfo";
"_duree" = "Varaktighet";
"_commentaire" = "Kommentera";
"_groupe" = "Grupp";
"_envoiparemail" = "Skicka via email";
"_pardate" = "Efter datum";
"_partaille" = "Efter storlek";
"_calendriers" = "Kalendrar";
"_activemaj" = "Aktivera uppdatering";
"_desactivemaj" = "Inaktivera uppdatering";
"_accompli" = "Avklarade";
"_touslesjours" = "Varje dag";
"_touteslessemaines" = "Varje vecka";
"_toutesles2semaines" = "Varannan vecka";
"_touslesmois" = "Varje månad";
"_touslesans" = "Varje år";
"_page" = "Sida";
/*NEW*/
"_reglages" = "Settings";
"_positionspringboard" = "Springboard position";
"_makeipa" = "Make IPA";
"_ipasaved" = "IPA saved";
"_makingipa" = "Making ipa...";
"_makeipacompleted" = "IPA successfully created";
"_makeipafailed" = "Failed to create IPA";
"_ipabyemail" = "Send IPA by email";
"_createdin" = "created in";
"_failedcreate" = "Failed to create";
"_dontquit" = "Don't quit AppInfo";
"_pleasewait" = "Please wait...";
"_rebuild" = "Rebuild Package";
"_debsaved" = "DEB saved";
"_rebuilddeb" = "Rebuilding deb...";
"_rebuildcompleted" = "Rebuild completed";
"_rebuildfailed" = "Rebuild Failed";
"_debbyemail" = "Send DEB by email";
"_search" = "Search";
"_viewallprocess" = "View all Process";

"_st_language" = "Language";
"_st_display" = "Display all packages";
"_st_email" = "Email for export";
"_st_unit" = "Unit of size";
"_st_date" = "Date format";
"_st_hide" = "Hide iTunes ID (IPA)";
"_st_paging" = "Paging chats in Messages";
"_st_chats" = "Chats by Page";
"_st_sms" = "Messages/SMS by Page";
"_st_reboot" = "*AppInfo reboot needed";

"__mydevice" = "My %@";
"__processus" = "Processus";
"__monappareil" = "My iDevice";
"__hardware" = "Hardware";
"__processor" = "Processor";
"__memory" = "Memory";
"__disk" = "Disk";
"__network" = "Network";
"__battery" = "Battery";
"__carrier" = "Carrier";
"__localization" = "Localization";
"__accessories" = "Accessories";
"__deviceModel" = "Model";
"__platformType" = "Platform";
"__deviceName" = "Device Name";
"__systemName" = "System";
"__systemVersion" = "Version";
"__screenWidth" = "Screen width";
"__screenHeight" = "Screen height";
"__brightness" = "Brightness";
"__bootTime" = "Boot Time";
"__proximitySensor" = "Proximity sensor";
"__multitaskingEnabled" = "Multitasking";
"__sim" = "Sim";
"__dimensions" = "Dimensions";
"__weight" = "Weight";
"__displayType" = "Display type";
"__displayDensity" = "Display density";
"__WLAN" = "WLAN";
"__bluetooth" = "Bluetooth";
"__cameraPrimary" = "Camera 1";
"__cameraSecondary" = "Camera 2";
"__cpu" = "Cpu";
"__gpu" = "Gpu";
"__siri" = "SIRI";
"__touchID" = "Touch ID";
"__processorsNumber" = "Processors number";
"__activeProcessorsNumber" = "Active processors number";
"__cpuUsageForApp" = "Cpu usage for App";
"__Processes" = "Processes";
"__numberOfActiveProcesses" = "Number of Active Processes";
"__totalMemory" = "Total Memory";
"__freeMemory" = "Free Memory";
"__usedMemory" = "Used Memory";
"__activeMemory" = "Active Memory";
"__wiredMemory" = "Wired Memory";
"__inactiveMemory" = "Inactive Memory";
"__totalDiskSpace" = "Total Disk Space";
"__freeDiskSpace" = "Free Disk Space";
"__usedDiskSpace" = "Used Disk Space";
"__currentIPAddress" = "Current IP Address";
"__connectedViaWiFi" = "Connected Wifi";
"__connectedVia3G" = "Connected 3G";
"__macAddress" = "MAC Address";
"__externalIPAddress" = "External IP Address";
"__WiFiNetmaskAddress" = "Wifi Netmask";
"__WiFiBroadcastAddress" = "Wifi Broadcast";
"__batteryFullCharged" = "Battery full charged";
"__inCharge" = "In Charge";
"__devicePluggedIntoPower" = "Power In";
"__batteryState" = "Battery State";
"__batteryLevel" = "Battery Level";
"__remainingHours" = "Remaining Hours";
"__remainingHoursForStandby" = "RH for StandBy";
"__remainingHoursFor3gConversation" = "RH for 3G Conversation";
"__remainingHoursFor2gConversation" = "RH for 2G Conversation";
"__remainingHoursForInternet3g" = "RH for Internet 3G";
"__remainingHoursForInternetWiFi" = "RH for Internet Wifi";
"__remainingHoursForVideo" = "RH for Video";
"__remainingHoursForAudio" = "RH for Audio";
"__carrierName" = "Carrier Name";
"__carrierISOCountryCode" = "ISO Country code";
"__carrierMobileCountryCode" = "Mobile Country code";
"__carrierMobileNetworkCode" = "Mobile Network code";
"__carrierAllowsVOIP" = "Allows VOIP";
"__language" = "Language";
"__timeZone" = "Time Zone";
"__currencySymbol" = "Currency Symbol";
"__currencyCode" = "Currency Code";
"__country" = "Country";
"__measurementSystem" = "Measurement System";
"__accessoriesPluggedIn" = "Accessories Plugged in";
"__numberOfAccessoriesPluggedIn" = "Nbr of accessories plugged in";
"__isHeadphonesAttached" = "Headphones attached";